
/* Class = "NSSegmentedCell"; 68Q-yL-TvE.ibShadowedLabels[0] = "재설정"; ObjectID = "68Q-yL-TvE"; */
"68Q-yL-TvE.ibShadowedLabels[0]" = "재설정";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "키 프레임을 추가합니다"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityDescription" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "키 프레임을 추가합니다"; ObjectID = "LYu-tS-fzW"; */
"LYu-tS-fzW.ibExternalAccessibilityHelp" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedCell"; QkU-Vs-HCO.ibShadowedToolTips[0] = "이전 키 프레임입니다"; ObjectID = "QkU-Vs-HCO"; */
"QkU-Vs-HCO.ibShadowedToolTips[0]" = "이전 키 프레임입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "재설정"; ObjectID = "kkF-FG-V9z"; */
"kkF-FG-V9z.ibExternalAccessibilityDescription" = "재설정";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "종료합니다"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibExternalAccessibilityDescription" = "종료합니다";

/* Class = "NSSegmentedCell"; wQ5-cm-wK4.ibShadowedLabels[0] = "완료"; ObjectID = "wQ5-cm-wK4"; */
"wQ5-cm-wK4.ibShadowedLabels[0]" = "완료";
